{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "_<w>",
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "[": 31,
      "]": 32,
      "_": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "{": 60,
      "}": 61,
      "£": 62,
      "¥": 63,
      "€": 64,
      "一": 65,
      "丁": 66,
      "七": 67,
      "万": 68,
      "丈": 69,
      "三": 70,
      "上": 71,
      "下": 72,
      "不": 73,
      "与": 74,
      "丐": 75,
      "丑": 76,
      "专": 77,
      "且": 78,
      "丕": 79,
      "世": 80,
      "丘": 81,
      "丙": 82,
      "业": 83,
      "丛": 84,
      "东": 85,
      "丝": 86,
      "丟": 87,
      "両": 88,
      "丢": 89,
      "两": 90,
      "严": 91,
      "並": 92,
      "丧": 93,
      "个": 94,
      "中": 95,
      "丰": 96,
      "串": 97,
      "临": 98,
      "丸": 99,
      "丹": 100,
      "为": 101,
      "主": 102,
      "丼": 103,
      "丽": 104,
      "举": 105,
      "乀": 106,
      "乃": 107,
      "久": 108,
      "么": 109,
      "义": 110,
      "之": 111,
      "乌": 112,
      "乍": 113,
      "乎": 114,
      "乏": 115,
      "乐": 116,
      "乒": 117,
      "乓": 118,
      "乔": 119,
      "乖": 120,
      "乗": 121,
      "乘": 122,
      "乙": 123,
      "九": 124,
      "乞": 125,
      "也": 126,
      "习": 127,
      "乡": 128,
      "书": 129,
      "买": 130,
      "乱": 131,
      "乳": 132,
      "乾": 133,
      "亀": 134,
      "亂": 135,
      "了": 136,
      "予": 137,
      "争": 138,
      "事": 139,
      "二": 140,
      "于": 141,
      "亏": 142,
      "亐": 143,
      "云": 144,
      "互": 145,
      "五": 146,
      "井": 147,
      "亚": 148,
      "些": 149,
      "亜": 150,
      "亞": 151,
      "亡": 152,
      "交": 153,
      "亥": 154,
      "亦": 155,
      "产": 156,
      "亨": 157,
      "亩": 158,
      "享": 159,
      "京": 160,
      "亭": 161,
      "亮": 162,
      "亲": 163,
      "亵": 164,
      "人": 165,
      "亿": 166,
      "什": 167,
      "仁": 168,
      "仄": 169,
      "仅": 170,
      "仆": 171,
      "仇": 172,
      "今": 173,
      "介": 174,
      "仍": 175,
      "从": 176,
      "仏": 177,
      "仑": 178,
      "仓": 179,
      "仔": 180,
      "仕": 181,
      "他": 182,
      "仗": 183,
      "付": 184,
      "仙": 185,
      "仝": 186,
      "仡": 187,
      "代": 188,
      "令": 189,
      "以": 190,
      "仪": 191,
      "仫": 192,
      "们": 193,
      "仮": 194,
      "仰": 195,
      "仲": 196,
      "件": 197,
      "价": 198,
      "任": 199,
      "份": 200,
      "仿": 201,
      "企": 202,
      "伊": 203,
      "伍": 204,
      "伎": 205,
      "伏": 206,
      "伐": 207,
      "休": 208,
      "众": 209,
      "优": 210,
      "伙": 211,
      "会": 212,
      "伝": 213,
      "伞": 214,
      "伟": 215,
      "传": 216,
      "伤": 217,
      "伦": 218,
      "伪": 219,
      "伯": 220,
      "估": 221,
      "伴": 222,
      "伶": 223,
      "伸": 224,
      "伺": 225,
      "似": 226,
      "伽": 227,
      "佃": 228,
      "但": 229,
      "佇": 230,
      "佈": 231,
      "位": 232,
      "低": 233,
      "住": 234,
      "佐": 235,
      "佑": 236,
      "体": 237,
      "佔": 238,
      "何": 239,
      "佗": 240,
      "佘": 241,
      "余": 242,
      "佛": 243,
      "作": 244,
      "佝": 245,
      "佟": 246,
      "你": 247,
      "佣": 248,
      "佤": 249,
      "佩": 250,
      "佬": 251,
      "佰": 252,
      "佳": 253,
      "併": 254,
      "佶": 255,
      "佸": 256,
      "佺": 257,
      "佼": 258,
      "使": 259,
      "侂": 260,
      "侄": 261,
      "來": 262,
      "侈": 263,
      "例": 264,
      "侍": 265,
      "侏": 266,
      "侖": 267,
      "侗": 268,
      "侘": 269,
      "供": 270,
      "依": 271,
      "侠": 272,
      "侣": 273,
      "侦": 274,
      "侧": 275,
      "侨": 276,
      "侬": 277,
      "侮": 278,
      "侯": 279,
      "侵": 280,
      "侶": 281,
      "便": 282,
      "係": 283,
      "促": 284,
      "俄": 285,
      "俊": 286,
      "俏": 287,
      "俐": 288,
      "俑": 289,
      "俗": 290,
      "俘": 291,
      "保": 292,
      "俞": 293,
      "俠": 294,
      "信": 295,
      "俣": 296,
      "俩": 297,
      "修": 298,
      "俯": 299,
      "俱": 300,
      "俸": 301,
      "俺": 302,
      "倆": 303,
      "倉": 304,
      "個": 305,
      "倍": 306,
      "們": 307,
      "倒": 308,
      "倖": 309,
      "候": 310,
      "倚": 311,
      "借": 312,
      "倡": 313,
      "値": 314,
      "倦": 315,
      "倧": 316,
      "倩": 317,
      "倪": 318,
      "倫": 319,
      "倭": 320,
      "倶": 321,
      "债": 322,
      "倻": 323,
      "值": 324,
      "倾": 325,
      "假": 326,
      "偈": 327,
      "偉": 328,
      "偏": 329,
      "做": 330,
      "停": 331,
      "健": 332,
      "偲": 333,
      "側": 334,
      "偵": 335,
      "偶": 336,
      "偷": 337,
      "偸": 338,
      "偽": 339,
      "偿": 340,
      "傀": 341,
      "傅": 342,
      "傈": 343,
      "傍": 344,
      "傑": 345,
      "傘": 346,
      "備": 347,
      "傢": 348,
      "傣": 349,
      "储": 350,
      "催": 351,
      "傭": 352,
      "傲": 353,
      "傳": 354,
      "債": 355,
      "傷": 356,
      "傻": 357,
      "傾": 358,
      "僂": 359,
      "僅": 360,
      "働": 361,
      "像": 362,
      "僑": 363,
      "僕": 364,
      "僖": 365,
      "僚": 366,
      "僦": 367,
      "僧": 368,
      "僱": 369,
      "僳": 370,
      "僵": 371,
      "價": 372,
      "僻": 373,
      "僿": 374,
      "儀": 375,
      "儂": 376,
      "億": 377,
      "儅": 378,
      "儒": 379,
      "儔": 380,
      "儗": 381,
      "儘": 382,
      "儚": 383,
      "償": 384,
      "儡": 385,
      "優": 386,
      "儲": 387,
      "儿": 388,
      "兀": 389,
      "允": 390,
      "元": 391,
      "兄": 392,
      "充": 393,
      "兆": 394,
      "兇": 395,
      "先": 396,
      "光": 397,
      "克": 398,
      "兌": 399,
      "免": 400,
      "兎": 401,
      "児": 402,
      "兑": 403,
      "兒": 404,
      "兔": 405,
      "党": 406,
      "兜": 407,
      "入": 408,
      "內": 409,
      "全": 410,
      "兩": 411,
      "八": 412,
      "公": 413,
      "六": 414,
      "兰": 415,
      "共": 416,
      "关": 417,
      "兴": 418,
      "兵": 419,
      "其": 420,
      "具": 421,
      "典": 422,
      "兹": 423,
      "养": 424,
      "兼": 425,
      "兽": 426,
      "内": 427,
      "円": 428,
      "冈": 429,
      "冉": 430,
      "冊": 431,
      "册": 432,
      "再": 433,
      "冑": 434,
      "冒": 435,
      "冕": 436,
      "冗": 437,
      "写": 438,
      "军": 439,
      "农": 440,
      "冠": 441,
      "冢": 442,
      "冤": 443,
      "冥": 444,
      "冨": 445,
      "冪": 446,
      "冬": 447,
      "冯": 448,
      "冰": 449,
      "冲": 450,
      "决": 451,
      "况": 452,
      "冶": 453,
      "冷": 454,
      "冻": 455,
      "冼": 456,
      "净": 457,
      "凄": 458,
      "准": 459,
      "凉": 460,
      "凋": 461,
      "凌": 462,
      "凍": 463,
      "减": 464,
      "凑": 465,
      "凛": 466,
      "凝": 467,
      "几": 468,
      "凡": 469,
      "凤": 470,
      "処": 471,
      "凧": 472,
      "凭": 473,
      "凯": 474,
      "凰": 475,
      "凱": 476,
      "凳": 477,
      "凶": 478,
      "凸": 479,
      "凹": 480,
      "出": 481,
      "击": 482,
      "函": 483,
      "凿": 484,
      "刀": 485,
      "刁": 486,
      "刃": 487,
      "分": 488,
      "切": 489,
      "刈": 490,
      "刊": 491,
      "刍": 492,
      "刑": 493,
      "划": 494,
      "列": 495,
      "刘": 496,
      "则": 497,
      "刚": 498,
      "创": 499,
      "初": 500,
      "删": 501,
      "判": 502,
      "別": 503,
      "刨": 504,
      "利": 505,
      "刪": 506,
      "别": 507,
      "刮": 508,
      "到": 509,
      "制": 510,
      "刷": 511,
      "券": 512,
      "刹": 513,
      "刺": 514,
      "刻": 515,
      "剁": 516,
      "剂": 517,
      "剃": 518,
      "則": 519,
      "剉": 520,
      "削": 521,
      "剋": 522,
      "剌": 523,
      "前": 524,
      "剎": 525,
      "剑": 526,
      "剔": 527,
      "剖": 528,
      "剛": 529,
      "剝": 530,
      "剡": 531,
      "剣": 532,
      "剤": 533,
      "剥": 534,
      "剧": 535,
      "剩": 536,
      "剪": 537,
      "副": 538,
      "割": 539,
      "創": 540,
      "剸": 541,
      "劃": 542,
      "劇": 543,
      "劈": 544,
      "劉": 545,
      "劍": 546,
      "劑": 547,
      "力": 548,
      "劝": 549,
      "办": 550,
      "功": 551,
      "加": 552,
      "务": 553,
      "劣": 554,
      "动": 555,
      "助": 556,
      "努": 557,
      "劫": 558,
      "励": 559,
      "劲": 560,
      "劳": 561,
      "労": 562,
      "効": 563,
      "势": 564,
      "勁": 565,
      "勃": 566,
      "勇": 567,
      "勉": 568,
      "勋": 569,
      "勐": 570,
      "勒": 571,
      "動": 572,
      "勘": 573,
      "務": 574,
      "勛": 575,
      "勝": 576,
      "勞": 577,
      "募": 578,
      "勢": 579,
      "勤": 580,
      "勳": 581,
      "勵": 582,
      "勸": 583,
      "勺": 584,
      "勻": 585,
      "勾": 586,
      "勿": 587,
      "匀": 588,
      "包": 589,
      "匆": 590,
      "匈": 591,
      "匕": 592,
      "化": 593,
      "北": 594,
      "匙": 595,
      "匝": 596,
      "匠": 597,
      "匡": 598,
      "匣": 599,
      "匪": 600,
      "匮": 601,
      "匯": 602,
      "匱": 603,
      "匹": 604,
      "区": 605,
      "医": 606,
      "匾": 607,
      "匿": 608,
      "區": 609,
      "十": 610,
      "千": 611,
      "卅": 612,
      "升": 613,
      "午": 614,
      "卉": 615,
      "半": 616,
      "华": 617,
      "协": 618,
      "卑": 619,
      "卒": 620,
      "卓": 621,
      "協": 622,
      "单": 623,
      "卖": 624,
      "南": 625,
      "博": 626,
      "卜": 627,
      "卟": 628,
      "占": 629,
      "卡": 630,
      "卢": 631,
      "卤": 632,
      "卦": 633,
      "卧": 634,
      "卫": 635,
      "卯": 636,
      "印": 637,
      "危": 638,
      "即": 639,
      "却": 640,
      "卵": 641,
      "卷": 642,
      "卸": 643,
      "卻": 644,
      "卼": 645,
      "卿": 646,
      "厂": 647,
      "厄": 648,
      "厅": 649,
      "历": 650,
      "厉": 651,
      "压": 652,
      "厌": 653,
      "厕": 654,
      "厘": 655,
      "厚": 656,
      "厝": 657,
      "原": 658,
      "厢": 659,
      "厥": 660,
      "厦": 661,
      "厨": 662,
      "厭": 663,
      "厲": 664,
      "厳": 665,
      "去": 666,
      "县": 667,
      "参": 668,
      "參": 669,
      "又": 670,
      "叉": 671,
      "及": 672,
      "友": 673,
      "双": 674,
      "反": 675,
      "収": 676,
      "发": 677,
      "叔": 678,
      "取": 679,
      "受": 680,
      "变": 681,
      "叙": 682,
      "叛": 683,
      "叠": 684,
      "叢": 685,
      "口": 686,
      "古": 687,
      "句": 688,
      "另": 689,
      "叨": 690,
      "只": 691,
      "叫": 692,
      "召": 693,
      "叭": 694,
      "叮": 695,
      "可": 696,
      "台": 697,
      "叱": 698,
      "史": 699,
      "右": 700,
      "叶": 701,
      "号": 702,
      "司": 703,
      "叹": 704,
      "叻": 705,
      "叽": 706,
      "吁": 707,
      "吃": 708,
      "各": 709,
      "合": 710,
      "吉": 711,
      "吊": 712,
      "同": 713,
      "名": 714,
      "后": 715,
      "吏": 716,
      "吐": 717,
      "向": 718,
      "吒": 719,
      "吓": 720,
      "吕": 721,
      "吗": 722,
      "君": 723,
      "吞": 724,
      "吟": 725,
      "吠": 726,
      "吡": 727,
      "否": 728,
      "吧": 729,
      "吨": 730,
      "含": 731,
      "听": 732,
      "吮": 733,
      "启": 734,
      "吳": 735,
      "吴": 736,
      "吵": 737,
      "吸": 738,
      "吹": 739,
      "吻": 740,
      "吼": 741,
      "吾": 742,
      "呀": 743,
      "呂": 744,
      "呆": 745,
      "呈": 746,
      "告": 747,
      "呋": 748,
      "呏": 749,
      "呐": 750,
      "呒": 751,
      "呕": 752,
      "员": 753,
      "呢": 754,
      "呤": 755,
      "周": 756,
      "呪": 757,
      "味": 758,
      "呵": 759,
      "呼": 760,
      "命": 761,
      "咀": 762,
      "咆": 763,
      "和": 764,
      "咎": 765,
      "咏": 766,
      "咒": 767,
      "咕": 768,
      "咖": 769,
      "咙": 770,
      "咤": 771,
      "咨": 772,
      "咩": 773,
      "咪": 774,
      "咬": 775,
      "咯": 776,
      "咲": 777,
      "咳": 778,
      "咸": 779,
      "咽": 780,
      "哀": 781,
      "品": 782,
      "哄": 783,
      "哇": 784,
      "哈": 785,
      "哉": 786,
      "响": 787,
      "哎": 788,
      "哏": 789,
      "哑": 790,
      "哔": 791,
      "員": 792,
      "哥": 793,
      "哦": 794,
      "哨": 795,
      "哩": 796,
      "哪": 797,
      "哭": 798,
      "哮": 799,
      "哲": 800,
      "哺": 801,
      "哼": 802,
      "唄": 803,
      "唇": 804,
      "唐": 805,
      "唑": 806,
      "唔": 807,
      "唤": 808,
      "售": 809,
      "唯": 810,
      "唱": 811,
      "唸": 812,
      "唼": 813,
      "唾": 814,
      "啄": 815,
      "商": 816,
      "啉": 817,
      "啊": 818,
      "問": 819,
      "啓": 820,
      "啞": 821,
      "啟": 822,
      "啡": 823,
      "啤": 824,
      "啥": 825,
      "啦": 826,
      "啪": 827,
      "啮": 828,
      "啱": 829,
      "啶": 830,
      "啸": 831,
      "啼": 832,
      "喀": 833,
      "喂": 834,
      "喃": 835,
      "善": 836,
      "喆": 837,
      "喇": 838,
      "喉": 839,
      "喊": 840,
      "喋": 841,
      "喔": 842,
      "喘": 843,
      "喙": 844,
      "喚": 845,
      "喜": 846,
      "喝": 847,
      "喦": 848,
      "喧": 849,
      "喪": 850,
      "喫": 851,
      "喬": 852,
      "單": 853,
      "喰": 854,
      "喱": 855,
      "喵": 856,
      "喷": 857,
      "喻": 858,
      "嗊": 859,
      "嗎": 860,
      "嗓": 861,
      "嗚": 862,
      "嗜": 863,
      "嗡": 864,
      "嗣": 865,
      "嗦": 866,
      "嗨": 867,
      "嗯": 868,
      "嗰": 869,
      "嗽": 870,
      "嘆": 871,
      "嘈": 872,
      "嘉": 873,
      "嘌": 874,
      "嘎": 875,
      "嘐": 876,
      "嘔": 877,
      "嘗": 878,
      "嘘": 879,
      "嘛": 880,
      "嘜": 881,
      "嘟": 882,
      "嘢": 883,
      "嘩": 884,
      "嘯": 885,
      "嘱": 886,
      "嘲": 887,
      "嘴": 888,
      "嘶": 889,
      "嘹": 890,
      "嘻": 891,
      "嘿": 892,
      "噁": 893,
      "噛": 894,
      "噜": 895,
      "噢": 896,
      "器": 897,
      "噩": 898,
      "噪": 899,
      "噬": 900,
      "噴": 901,
      "噸": 902,
      "噹": 903,
      "嚇": 904,
      "嚎": 905,
      "嚏": 906,
      "嚐": 907,
      "嚕": 908,
      "嚥": 909,
      "嚨": 910,
      "嚮": 911,
      "嚳": 912,
      "嚴": 913,
      "嚼": 914,
      "囂": 915,
      "囊": 916,
      "囍": 917,
      "囑": 918,
      "囓": 919,
      "囚": 920,
      "四": 921,
      "回": 922,
      "因": 923,
      "团": 924,
      "団": 925,
      "囪": 926,
      "园": 927,
      "困": 928,
      "囱": 929,
      "囲": 930,
      "図": 931,
      "围": 932,
      "固": 933,
      "国": 934,
      "图": 935,
      "圃": 936,
      "圆": 937,
      "圈": 938,
      "圉": 939,
      "國": 940,
      "圍": 941,
      "圏": 942,
      "園": 943,
      "圓": 944,
      "圖": 945,
      "團": 946,
      "圜": 947,
      "圞": 948,
      "土": 949,
      "圣": 950,
      "圧": 951,
      "在": 952,
      "圭": 953,
      "圮": 954,
      "地": 955,
      "圳": 956,
      "场": 957,
      "圻": 958,
      "圾": 959,
      "址": 960,
      "坂": 961,
      "均": 962,
      "坊": 963,
      "坍": 964,
      "坎": 965,
      "坏": 966,
      "坐": 967,
      "坑": 968,
      "块": 969,
      "坚": 970,
      "坛": 971,
      "坝": 972,
      "坞": 973,
      "坟": 974,
      "坠": 975,
      "坡": 976,
      "坤": 977,
      "坦": 978,
      "坧": 979,
      "坩": 980,
      "坪": 981,
      "坯": 982,
      "坳": 983,
      "垂": 984,
      "垃": 985,
      "垄": 986,
      "垈": 987,
      "型": 988,
      "垒": 989,
      "垛": 990,
      "垠": 991,
      "垢": 992,
      "垣": 993,
      "垦": 994,
      "垩": 995,
      "垫": 996,
      "垮": 997,
      "垿": 998,
      "埃": 999,
      "埋": 1000,
      "城": 1001,
      "埔": 1002,
      "域": 1003,
      "埠": 1004,
      "執": 1005,
      "培": 1006,
      "基": 1007,
      "埻": 1008,
      "埼": 1009,
      "堀": 1010,
      "堂": 1011,
      "堅": 1012,
      "堆": 1013,
      "堇": 1014,
      "堊": 1015,
      "堕": 1016,
      "堝": 1017,
      "堡": 1018,
      "堤": 1019,
      "堪": 1020,
      "堯": 1021,
      "堰": 1022,
      "報": 1023,
      "堲": 1024,
      "場": 1025,
      "堵": 1026,
      "塁": 1027,
      "塊": 1028,
      "塌": 1029,
      "塑": 1030,
      "塔": 1031,
      "塗": 1032,
      "塘": 1033,
      "塚": 1034,
      "塞": 1035,
      "塢": 1036,
      "塩": 1037,
      "填": 1038,
      "塵": 1039,
      "塹": 1040,
      "塾": 1041,
      "境": 1042,
      "墅": 1043,
      "墉": 1044,
      "墊": 1045,
      "墓": 1046,
      "増": 1047,
      "墙": 1048,
      "墜": 1049,
      "增": 1050,
      "墟": 1051,
      "墨": 1052,
      "墩": 1053,
      "墮": 1054,
      "墳": 1055,
      "壁": 1056,
      "壇": 1057,
      "壊": 1058,
      "壑": 1059,
      "壓": 1060,
      "壕": 1061,
      "壘": 1062,
      "壞": 1063,
      "壟": 1064,
      "壤": 1065,
      "壩": 1066,
      "士": 1067,
      "壬": 1068,
      "壮": 1069,
      "壯": 1070,
      "声": 1071,
      "壱": 1072,
      "売": 1073,
      "壳": 1074,
      "壶": 1075,
      "壹": 1076,
      "壺": 1077,
      "壽": 1078,
      "处": 1079,
      "备": 1080,
      "変": 1081,
      "复": 1082,
      "夏": 1083,
      "夕": 1084,
      "外": 1085,
      "夙": 1086,
      "多": 1087,
      "夜": 1088,
      "够": 1089,
      "夠": 1090,
      "夢": 1091,
      "夥": 1092,
      "大": 1093,
      "天": 1094,
      "太": 1095,
      "夫": 1096,
      "央": 1097,
      "失": 1098,
      "头": 1099,
      "夷": 1100,
      "夸": 1101,
      "夹": 1102,
      "夺": 1103,
      "夾": 1104,
      "奄": 1105,
      "奇": 1106,
      "奈": 1107,
      "奉": 1108,
      "奋": 1109,
      "奌": 1110,
      "奎": 1111,
      "奏": 1112,
      "奐": 1113,
      "契": 1114,
      "奔": 1115,
      "奕": 1116,
      "奖": 1117,
      "套": 1118,
      "奘": 1119,
      "奚": 1120,
      "奠": 1121,
      "奢": 1122,
      "奥": 1123,
      "奧": 1124,
      "奪": 1125,
      "奮": 1126,
      "女": 1127,
      "奴": 1128,
      "奶": 1129,
      "奸": 1130,
      "她": 1131,
      "好": 1132,
      "如": 1133,
      "妃": 1134,
      "妄": 1135,
      "妆": 1136,
      "妇": 1137,
      "妈": 1138,
      "妊": 1139,
      "妍": 1140,
      "妒": 1141,
      "妓": 1142,
      "妖": 1143,
      "妙": 1144,
      "妝": 1145,
      "妣": 1146,
      "妥": 1147,
      "妨": 1148,
      "妮": 1149,
      "妱": 1150,
      "妲": 1151,
      "妳": 1152,
      "妹": 1153,
      "妻": 1154,
      "姃": 1155,
      "姆": 1156,
      "姉": 1157,
      "姊": 1158,
      "始": 1159,
      "姍": 1160,
      "姐": 1161,
      "姑": 1162,
      "姓": 1163,
      "委": 1164,
      "姚": 1165,
      "姜": 1166,
      "姥": 1167,
      "姦": 1168,
      "姨": 1169,
      "姫": 1170,
      "姬": 1171,
      "姮": 1172,
      "姸": 1173,
      "姻": 1174,
      "姿": 1175,
      "威": 1176,
      "娃": 1177,
      "娄": 1178,
      "娅": 1179,
      "娇": 1180,
      "娎": 1181,
      "娑": 1182,
      "娘": 1183,
      "娛": 1184,
      "娜": 1185,
      "娟": 1186,
      "娠": 1187,
      "娣": 1188,
      "娥": 1189,
      "娩": 1190,
      "娱": 1191,
      "娴": 1192,
      "娶": 1193,
      "婁": 1194,
      "婆": 1195,
      "婉": 1196,
      "婐": 1197,
      "婚": 1198,
      "婦": 1199,
      "婧": 1200,
      "婪": 1201,
      "婭": 1202,
      "婴": 1203,
      "婷": 1204,
      "媒": 1205,
      "媚": 1206,
      "媛": 1207,
      "媞": 1208,
      "媧": 1209,
      "媲": 1210,
      "媽": 1211,
      "嫁": 1212,
      "嫉": 1213,
      "嫌": 1214,
      "嫗": 1215,
      "嫘": 1216,
      "嫙": 1217,
      "嫣": 1218,
      "嫦": 1219,
      "嫩": 1220,
      "嫫": 1221,
      "嬉": 1222,
      "嬌": 1223,
      "嬢": 1224,
      "嬤": 1225,
      "嬰": 1226,
      "嬴": 1227,
      "孀": 1228,
      "子": 1229,
      "孑": 1230,
      "孔": 1231,
      "孕": 1232,
      "孖": 1233,
      "字": 1234,
      "存": 1235,
      "孙": 1236,
      "孚": 1237,
      "孜": 1238,
      "孝": 1239,
      "孟": 1240,
      "孢": 1241,
      "季": 1242,
      "孤": 1243,
      "学": 1244,
      "孩": 1245,
      "孪": 1246,
      "孫": 1247,
      "孵": 1248,
      "學": 1249,
      "孺": 1250,
      "孻": 1251,
      "孽": 1252,
      "孿": 1253,
      "宁": 1254,
      "它": 1255,
      "宅": 1256,
      "宇": 1257,
      "守": 1258,
      "安": 1259,
      "宋": 1260,
      "完": 1261,
      "宏": 1262,
      "宕": 1263,
      "宗": 1264,
      "官": 1265,
      "宙": 1266,
      "定": 1267,
      "宛": 1268,
      "宜": 1269,
      "宝": 1270,
      "实": 1271,
      "実": 1272,
      "宠": 1273,
      "审": 1274,
      "客": 1275,
      "宣": 1276,
      "室": 1277,
      "宥": 1278,
      "宦": 1279,
      "宪": 1280,
      "宫": 1281,
      "宮": 1282,
      "宰": 1283,
      "害": 1284,
      "宴": 1285,
      "宵": 1286,
      "家": 1287,
      "容": 1288,
      "宽": 1289,
      "宾": 1290,
      "宿": 1291,
      "寂": 1292,
      "寄": 1293,
      "寅": 1294,
      "密": 1295,
      "寇": 1296,
      "富": 1297,
      "寒": 1298,
      "寓": 1299,
      "寛": 1300,
      "寝": 1301,
      "寞": 1302,
      "察": 1303,
      "寡": 1304,
      "寢": 1305,
      "實": 1306,
      "寧": 1307,
      "寨": 1308,
      "審": 1309,
      "寫": 1310,
      "寬": 1311,
      "寰": 1312,
      "寳": 1313,
      "寵": 1314,
      "寶": 1315,
      "寸": 1316,
      "对": 1317,
      "寺": 1318,
      "寻": 1319,
      "导": 1320,
      "対": 1321,
      "寿": 1322,
      "封": 1323,
      "専": 1324,
      "射": 1325,
      "将": 1326,
      "將": 1327,
      "專": 1328,
      "尉": 1329,
      "尊": 1330,
      "尋": 1331,
      "對": 1332,
      "導": 1333,
      "小": 1334,
      "少": 1335,
      "尔": 1336,
      "尖": 1337,
      "尘": 1338,
      "尙": 1339,
      "尚": 1340,
      "尝": 1341,
      "尤": 1342,
      "尧": 1343,
      "尪": 1344,
      "尬": 1345,
      "就": 1346,
      "尴": 1347,
      "尷": 1348,
      "尸": 1349,
      "尹": 1350,
      "尺": 1351,
      "尻": 1352,
      "尼": 1353,
      "尽": 1354,
      "尾": 1355,
      "尿": 1356,
      "局": 1357,
      "屁": 1358,
      "层": 1359,
      "屄": 1360,
      "居": 1361,
      "屆": 1362,
      "屈": 1363,
      "届": 1364,
      "屋": 1365,
      "屍": 1366,
      "屎": 1367,
      "屏": 1368,
      "屑": 1369,
      "展": 1370,
      "屜": 1371,
      "属": 1372,
      "屠": 1373,
      "屢": 1374,
      "層": 1375,
      "履": 1376,
      "屬": 1377,
      "屭": 1378,
      "屯": 1379,
      "山": 1380,
      "屿": 1381,
      "岁": 1382,
      "岐": 1383,
      "岑": 1384,
      "岔": 1385,
      "岗": 1386,
      "岘": 1387,
      "岛": 1388,
      "岡": 1389,
      "岩": 1390,
      "岬": 1391,
      "岭": 1392,
      "岱": 1393,
      "岳": 1394,
      "岷": 1395,
      "岸": 1396,
      "峇": 1397,
      "峒": 1398,
      "峙": 1399,
      "峠": 1400,
      "峡": 1401,
      "峦": 1402,
      "峭": 1403,
      "峯": 1404,
      "峰": 1405,
      "峴": 1406,
      "島": 1407,
      "峻": 1408,
      "峽": 1409,
      "崇": 1410,
      "崎": 1411,
      "崑": 1412,
      "崔": 1413,
      "崖": 1414,
      "崗": 1415,
      "崙": 1416,
      "崛": 1417,
      "崧": 1418,
      "崩": 1419,
      "崭": 1420,
      "崴": 1421,
      "崽": 1422,
      "嵌": 1423,
      "嵐": 1424,
      "嵩": 1425,
      "嵬": 1426,
      "嶄": 1427,
      "嶋": 1428,
      "嶭": 1429,
      "嶺": 1430,
      "嶼": 1431,
      "嶽": 1432,
      "巅": 1433,
      "巌": 1434,
      "巔": 1435,
      "巖": 1436,
      "川": 1437,
      "州": 1438,
      "巡": 1439,
      "巢": 1440,
      "工": 1441,
      "左": 1442,
      "巧": 1443,
      "巨": 1444,
      "巩": 1445,
      "巫": 1446,
      "差": 1447,
      "己": 1448,
      "已": 1449,
      "巳": 1450,
      "巴": 1451,
      "巷": 1452,
      "巻": 1453,
      "巾": 1454,
      "币": 1455,
      "市": 1456,
      "布": 1457,
      "帅": 1458,
      "帆": 1459,
      "师": 1460,
      "希": 1461,
      "帐": 1462,
      "帕": 1463,
      "帖": 1464,
      "帘": 1465,
      "帚": 1466,
      "帛": 1467,
      "帜": 1468,
      "帝": 1469,
      "帥": 1470,
      "带": 1471,
      "帧": 1472,
      "師": 1473,
      "席": 1474,
      "帮": 1475,
      "帯": 1476,
      "帰": 1477,
      "帳": 1478,
      "帶": 1479,
      "帷": 1480,
      "常": 1481,
      "帼": 1482,
      "帽": 1483,
      "幀": 1484,
      "幂": 1485,
      "幅": 1486,
      "幌": 1487,
      "幔": 1488,
      "幕": 1489,
      "幗": 1490,
      "幘": 1491,
      "幟": 1492,
      "幡": 1493,
      "幢": 1494,
      "幣": 1495,
      "幪": 1496,
      "幫": 1497,
      "幯": 1498,
      "干": 1499,
      "平": 1500,
      "年": 1501,
      "并": 1502,
      "幸": 1503,
      "幹": 1504,
      "幺": 1505,
      "幻": 1506,
      "幼": 1507,
      "幽": 1508,
      "幾": 1509,
      "广": 1510,
      "庁": 1511,
      "広": 1512,
      "庄": 1513,
      "庆": 1514,
      "庇": 1515,
      "床": 1516,
      "序": 1517,
      "庐": 1518,
      "库": 1519,
      "应": 1520,
      "底": 1521,
      "店": 1522,
      "庙": 1523,
      "庚": 1524,
      "府": 1525,
      "庞": 1526,
      "废": 1527,
      "庠": 1528,
      "度": 1529,
      "座": 1530,
      "庫": 1531,
      "庭": 1532,
      "康": 1533,
      "庸": 1534,
      "廁": 1535,
      "廂": 1536,
      "廃": 1537,
      "廄": 1538,
      "廈": 1539,
      "廉": 1540,
      "廊": 1541,
      "廓": 1542,
      "廖": 1543,
      "廚": 1544,
      "廟": 1545,
      "廠": 1546,
      "廢": 1547,
      "廣": 1548,
      "廬": 1549,
      "廳": 1550,
      "延": 1551,
      "廷": 1552,
      "廸": 1553,
      "建": 1554,
      "廻": 1555,
      "廼": 1556,
      "廿": 1557,
      "开": 1558,
      "弁": 1559,
      "异": 1560,
      "弃": 1561,
      "弄": 1562,
      "弈": 1563,
      "弊": 1564,
      "式": 1565,
      "弐": 1566,
      "弓": 1567,
      "弔": 1568,
      "引": 1569,
      "弖": 1570,
      "弗": 1571,
      "弘": 1572,
      "弛": 1573,
      "弟": 1574,
      "张": 1575,
      "弥": 1576,
      "弦": 1577,
      "弧": 1578,
      "弯": 1579,
      "弱": 1580,
      "張": 1581,
      "強": 1582,
      "弹": 1583,
      "强": 1584,
      "弼": 1585,
      "弾": 1586,
      "彈": 1587,
      "彊": 1588,
      "彌": 1589,
      "彎": 1590,
      "归": 1591,
      "当": 1592,
      "录": 1593,
      "彖": 1594,
      "彗": 1595,
      "彘": 1596,
      "彙": 1597,
      "彝": 1598,
      "彞": 1599,
      "形": 1600,
      "彤": 1601,
      "彥": 1602,
      "彦": 1603,
      "彧": 1604,
      "彩": 1605,
      "彪": 1606,
      "彬": 1607,
      "彭": 1608,
      "彰": 1609,
      "影": 1610,
      "彷": 1611,
      "彸": 1612,
      "役": 1613,
      "彻": 1614,
      "彼": 1615,
      "彿": 1616,
      "往": 1617,
      "征": 1618,
      "径": 1619,
      "待": 1620,
      "很": 1621,
      "徊": 1622,
      "律": 1623,
      "後": 1624,
      "徐": 1625,
      "徑": 1626,
      "徒": 1627,
      "従": 1628,
      "得": 1629,
      "徘": 1630,
      "徙": 1631,
      "從": 1632,
      "御": 1633,
      "復": 1634,
      "循": 1635,
      "微": 1636,
      "徳": 1637,
      "徵": 1638,
      "德": 1639,
      "徹": 1640,
      "徽": 1641,
      "心": 1642,
      "必": 1643,
      "忆": 1644,
      "忌": 1645,
      "忍": 1646,
      "忒": 1647,
      "志": 1648,
      "忘": 1649,
      "忙": 1650,
      "応": 1651,
      "忠": 1652,
      "忧": 1653,
      "快": 1654,
      "念": 1655,
      "忻": 1656,
      "忽": 1657,
      "怀": 1658,
      "态": 1659,
      "怎": 1660,
      "怒": 1661,
      "怔": 1662,
      "怕": 1663,
      "怖": 1664,
      "怚": 1665,
      "怜": 1666,
      "思": 1667,
      "怡": 1668,
      "急": 1669,
      "怦": 1670,
      "性": 1671,
      "怨": 1672,
      "怪": 1673,
      "怯": 1674,
      "怳": 1675,
      "总": 1676,
      "恆": 1677,
      "恋": 1678,
      "恐": 1679,
      "恒": 1680,
      "恓": 1681,
      "恕": 1682,
      "恛": 1683,
      "恢": 1684,
      "恤": 1685,
      "恥": 1686,
      "恨": 1687,
      "恩": 1688,
      "恭": 1689,
      "息": 1690,
      "恰": 1691,
      "恳": 1692,
      "恵": 1693,
      "恶": 1694,
      "恺": 1695,
      "恼": 1696,
      "恽": 1697,
      "悄": 1698,
      "悅": 1699,
      "悉": 1700,
      "悌": 1701,
      "悍": 1702,
      "悔": 1703,
      "悖": 1704,
      "悚": 1705,
      "悟": 1706,
      "悠": 1707,
      "患": 1708,
      "悦": 1709,
      "您": 1710,
      "悪": 1711,
      "悬": 1712,
      "悯": 1713,
      "悲": 1714,
      "悵": 1715,
      "悶": 1716,
      "悼": 1717,
      "情": 1718,
      "惊": 1719,
      "惎": 1720,
      "惏": 1721,
      "惑": 1722,
      "惕": 1723,
      "惘": 1724,
      "惜": 1725,
      "惟": 1726,
      "惠": 1727,
      "惡": 1728,
      "惣": 1729,
      "惧": 1730,
      "惨": 1731,
      "惩": 1732,
      "惯": 1733,
      "惰": 1734,
      "惱": 1735,
      "惲": 1736,
      "想": 1737,
      "惶": 1738,
      "惹": 1739,
      "愁": 1740,
      "愈": 1741,
      "愉": 1742,
      "愍": 1743,
      "愎": 1744,
      "意": 1745,
      "愚": 1746,
      "愛": 1747,
      "愜": 1748,
      "感": 1749,
      "愤": 1750,
      "愧": 1751,
      "愴": 1752,
      "愷": 1753,
      "愿": 1754,
      "慄": 1755,
      "慆": 1756,
      "慈": 1757,
      "態": 1758,
      "慌": 1759,
      "慎": 1760,
      "慑": 1761,
      "慕": 1762,
      "慘": 1763,
      "慢": 1764,
      "慣": 1765,
      "慥": 1766,
      "慧": 1767,
      "慨": 1768,
      "慮": 1769,
      "慰": 1770,
      "慱": 1771,
      "慶": 1772,
      "慷": 1773,
      "慾": 1774,
      "憂": 1775,
      "憊": 1776,
      "憎": 1777,
      "憐": 1778,
      "憑": 1779,
      "憔": 1780,
      "憖": 1781,
      "憤": 1782,
      "憧": 1783,
      "憨": 1784,
      "憩": 1785,
      "憫": 1786,
      "憬": 1787,
      "憲": 1788,
      "憶": 1789,
      "憺": 1790,
      "憾": 1791,
      "懂": 1792,
      "懇": 1793,
      "懈": 1794,
      "應": 1795,
      "懋": 1796,
      "懌": 1797,
      "懍": 1798,
      "懐": 1799,
      "懒": 1800,
      "懮": 1801,
      "懰": 1802,
      "懲": 1803,
      "懶": 1804,
      "懷": 1805,
      "懸": 1806,
      "懺": 1807,
      "懼": 1808,
      "懾": 1809,
      "懿": 1810,
      "戀": 1811,
      "戇": 1812,
      "戈": 1813,
      "戊": 1814,
      "戌": 1815,
      "戍": 1816,
      "戎": 1817,
      "戏": 1818,
      "成": 1819,
      "我": 1820,
      "戒": 1821,
      "或": 1822,
      "战": 1823,
      "戚": 1824,
      "戛": 1825,
      "戟": 1826,
      "戡": 1827,
      "戦": 1828,
      "截": 1829,
      "戮": 1830,
      "戯": 1831,
      "戰": 1832,
      "戲": 1833,
      "戳": 1834,
      "戴": 1835,
      "戶": 1836,
      "户": 1837,
      "戸": 1838,
      "房": 1839,
      "所": 1840,
      "扁": 1841,
      "扇": 1842,
      "扈": 1843,
      "扉": 1844,
      "手": 1845,
      "才": 1846,
      "扎": 1847,
      "扑": 1848,
      "扒": 1849,
      "打": 1850,
      "扔": 1851,
      "払": 1852,
      "托": 1853,
      "扢": 1854,
      "扣": 1855,
      "执": 1856,
      "扩": 1857,
      "扫": 1858,
      "扬": 1859,
      "扭": 1860,
      "扮": 1861,
      "扯": 1862,
      "扰": 1863,
      "扳": 1864,
      "扶": 1865,
      "批": 1866,
      "扼": 1867,
      "找": 1868,
      "承": 1869,
      "技": 1870,
      "抄": 1871,
      "抆": 1872,
      "抉": 1873,
      "把": 1874,
      "抑": 1875,
      "抒": 1876,
      "抓": 1877,
      "投": 1878,
      "抖": 1879,
      "抗": 1880,
      "折": 1881,
      "抚": 1882,
      "抛": 1883,
      "抜": 1884,
      "択": 1885,
      "抢": 1886,
      "护": 1887,
      "报": 1888,
      "抨": 1889,
      "披": 1890,
      "抬": 1891,
      "抱": 1892,
      "抵": 1893,
      "抹": 1894,
      "押": 1895,
      "抽": 1896,
      "担": 1897,
      "拆": 1898,
      "拇": 1899,
      "拉": 1900,
      "拊": 1901,
      "拋": 1902,
      "拌": 1903,
      "拍": 1904,
      "拏": 1905,
      "拐": 1906,
      "拒": 1907,
      "拓": 1908,
      "拔": 1909,
      "拖": 1910,
      "拘": 1911,
      "拙": 1912,
      "拚": 1913,
      "招": 1914,
      "拜": 1915,
      "拝": 1916,
      "拟": 1917,
      "拣": 1918,
      "拥": 1919,
      "拦": 1920,
      "拧": 1921,
      "拨": 1922,
      "择": 1923,
      "括": 1924,
      "拭": 1925,
      "拮": 1926,
      "拯": 1927,
      "拱": 1928,
      "拳": 1929,
      "拴": 1930,
      "拷": 1931,
      "拼": 1932,
      "拽": 1933,
      "拾": 1934,
      "拿": 1935,
      "持": 1936,
      "挂": 1937,
      "指": 1938,
      "按": 1939,
      "挍": 1940,
      "挑": 1941,
      "挖": 1942,
      "挙": 1943,
      "挚": 1944,
      "挛": 1945,
      "挝": 1946,
      "挞": 1947,
      "挠": 1948,
      "挡": 1949,
      "挣": 1950,
      "挤": 1951,
      "挥": 1952,
      "挪": 1953,
      "挫": 1954,
      "振": 1955,
      "挲": 1956,
      "挺": 1957,
      "挽": 1958,
      "捆": 1959,
      "捉": 1960,
      "捍": 1961,
      "捏": 1962,
      "捐": 1963,
      "捕": 1964,
      "捘": 1965,
      "捜": 1966,
      "捞": 1967,
      "损": 1968,
      "捡": 1969,
      "换": 1970,
      "捣": 1971,
      "捧": 1972,
      "捨": 1973,
      "捩": 1974,
      "据": 1975,
      "捱": 1976,
      "捲": 1977,
      "捷": 1978,
      "捻": 1979,
      "掀": 1980,
      "掃": 1981,
      "授": 1982,
      "掉": 1983,
      "掌": 1984,
      "掎": 1985,
      "掏": 1986,
      "排": 1987,
      "掘": 1988,
      "掙": 1989,
      "掛": 1990,
      "掟": 1991,
      "掠": 1992,
      "採": 1993,
      "探": 1994,
      "接": 1995,
      "控": 1996,
      "推": 1997,
      "掩": 1998,
      "措": 1999,
      "掷": 2000,
      "掺": 2001,
      "掾": 2002,
      "揃": 2003,
      "揆": 2004,
      "揉": 2005,
      "描": 2006,
      "提": 2007,
      "插": 2008,
      "揚": 2009,
      "換": 2010,
      "握": 2011,
      "揭": 2012,
      "揮": 2013,
      "援": 2014,
      "揵": 2015,
      "揸": 2016,
      "揺": 2017,
      "搁": 2018,
      "搅": 2019,
      "損": 2020,
      "搏": 2021,
      "搐": 2022,
      "搖": 2023,
      "搗": 2024,
      "搜": 2025,
      "搞": 2026,
      "搬": 2027,
      "搭": 2028,
      "搶": 2029,
      "携": 2030,
      "摂": 2031,
      "摄": 2032,
      "摆": 2033,
      "摇": 2034,
      "摊": 2035,
      "摔": 2036,
      "摘": 2037,
      "摧": 2038,
      "摩": 2039,
      "摯": 2040,
      "摸": 2041,
      "摺": 2042,
      "摻": 2043,
      "撃": 2044,
      "撇": 2045,
      "撈": 2046,
      "撊": 2047,
      "撐": 2048,
      "撑": 2049,
      "撒": 2050,
      "撓": 2051,
      "撕": 2052,
      "撞": 2053,
      "撤": 2054,
      "撥": 2055,
      "撫": 2056,
      "播": 2057,
      "撮": 2058,
      "撰": 2059,
      "撲": 2060,
      "撻": 2061,
      "撼": 2062,
      "撾": 2063,
      "撿": 2064,
      "擁": 2065,
      "擂": 2066,
      "擅": 2067,
      "擇": 2068,
      "擊": 2069,
      "擋": 2070,
      "操": 2071,
      "擎": 2072,
      "擔": 2073,
      "擘": 2074,
      "據": 2075,
      "擠": 2076,
      "擦": 2077,
      "擬": 2078,
      "擭": 2079,
      "擰": 2080,
      "擱": 2081,
      "擲": 2082,
      "擴": 2083,
      "擺": 2084,
      "擻": 2085,
      "擾": 2086,
      "攀": 2087,
      "攋": 2088,
      "攔": 2089,
      "攖": 2090,
      "攘": 2091,
      "攜": 2092,
      "攝": 2093,
      "攞": 2094,
      "攤": 2095,
      "攪": 2096,
      "支": 2097,
      "攲": 2098,
      "收": 2099,
      "攸": 2100,
      "改": 2101,
      "攻": 2102,
      "放": 2103,
      "政": 2104,
      "故": 2105,
      "效": 2106,
      "敌": 2107,
      "敏": 2108,
      "救": 2109,
      "敖": 2110,
      "敗": 2111,
      "敘": 2112,
      "教": 2113,
      "敛": 2114,
      "敝": 2115,
      "敞": 2116,
      "敢": 2117,
      "散": 2118,
      "敦": 2119,
      "敬": 2120,
      "数": 2121,
      "敲": 2122,
      "整": 2123,
      "敵": 2124,
      "敷": 2125,
      "數": 2126,
      "斂": 2127,
      "文": 2128,
      "斉": 2129,
      "斋": 2130,
      "斌": 2131,
      "斎": 2132,
      "斐": 2133,
      "斑": 2134,
      "斗": 2135,
      "料": 2136,
      "斜": 2137,
      "斡": 2138,
      "斤": 2139,
      "斥": 2140,
      "斧": 2141,
      "斩": 2142,
      "斬": 2143,
      "断": 2144,
      "斯": 2145,
      "新": 2146,
      "斷": 2147,
      "斸": 2148,
      "方": 2149,
      "於": 2150,
      "施": 2151,
      "旁": 2152,
      "旂": 2153,
      "旅": 2154,
      "旋": 2155,
      "族": 2156,
      "旗": 2157,
      "无": 2158,
      "既": 2159,
      "日": 2160,
      "旦": 2161,
      "旧": 2162,
      "旨": 2163,
      "早": 2164,
      "旬": 2165,
      "旭": 2166,
      "旱": 2167,
      "旴": 2168,
      "时": 2169,
      "旷": 2170,
      "旺": 2171,
      "旻": 2172,
      "旼": 2173,
      "昀": 2174,
      "昂": 2175,
      "昃": 2176,
      "昆": 2177,
      "昇": 2178,
      "昉": 2179,
      "昊": 2180,
      "昌": 2181,
      "明": 2182,
      "昏": 2183,
      "昑": 2184,
      "易": 2185,
      "昔": 2186,
      "昕": 2187,
      "星": 2188,
      "映": 2189,
      "春": 2190,
      "昧": 2191,
      "昨": 2192,
      "昪": 2193,
      "昭": 2194,
      "是": 2195,
      "昵": 2196,
      "昶": 2197,
      "昼": 2198,
      "显": 2199,
      "時": 2200,
      "晃": 2201,
      "晄": 2202,
      "晉": 2203,
      "晋": 2204,
      "晌": 2205,
      "晏": 2206,
      "晒": 2207,
      "晓": 2208,
      "晕": 2209,
      "晗": 2210,
      "晙": 2211,
      "晚": 2212,
      "晛": 2213,
      "晝": 2214,
      "晟": 2215,
      "晡": 2216,
      "晤": 2217,
      "晦": 2218,
      "晧": 2219,
      "晨": 2220,
      "晩": 2221,
      "晫": 2222,
      "普": 2223,
      "景": 2224,
      "晰": 2225,
      "晴": 2226,
      "晶": 2227,
      "晷": 2228,
      "智": 2229,
      "晾": 2230,
      "暂": 2231,
      "暄": 2232,
      "暈": 2233,
      "暉": 2234,
      "暎": 2235,
      "暐": 2236,
      "暑": 2237,
      "暖": 2238,
      "暗": 2239,
      "暢": 2240,
      "暦": 2241,
      "暧": 2242,
      "暨": 2243,
      "暫": 2244,
      "暮": 2245,
      "暱": 2246,
      "暴": 2247,
      "暹": 2248,
      "曆": 2249,
      "曇": 2250,
      "曉": 2251,
      "曖": 2252,
      "曙": 2253,
      "曜": 2254,
      "曝": 2255,
      "曠": 2256,
      "曦": 2257,
      "曬": 2258,
      "曰": 2259,
      "曲": 2260,
      "曳": 2261,
      "更": 2262,
      "曷": 2263,
      "書": 2264,
      "曹": 2265,
      "曼": 2266,
      "曽": 2267,
      "曾": 2268,
      "替": 2269,
      "最": 2270,
      "會": 2271,
      "月": 2272,
      "有": 2273,
      "朋": 2274,
      "服": 2275,
      "朓": 2276,
      "朔": 2277,
      "朗": 2278,
      "望": 2279,
      "朝": 2280,
      "期": 2281,
      "朦": 2282,
      "朧": 2283,
      "木": 2284,
      "未": 2285,
      "末": 2286,
      "本": 2287,
      "札": 2288,
      "术": 2289,
      "朱": 2290,
      "朴": 2291,
      "朵": 2292,
      "朶": 2293,
      "机": 2294,
      "朽": 2295,
      "朿": 2296,
      "杀": 2297,
      "杁": 2298,
      "杂": 2299,
      "权": 2300,
      "杆": 2301,
      "杉": 2302,
      "杌": 2303,
      "李": 2304,
      "杏": 2305,
      "材": 2306,
      "村": 2307,
      "杖": 2308,
      "杜": 2309,
      "束": 2310,
      "杠": 2311,
      "条": 2312,
      "来": 2313,
      "杨": 2314,
      "杭": 2315,
      "杯": 2316,
      "杰": 2317,
      "東": 2318,
      "杵": 2319,
      "杻": 2320,
      "松": 2321,
      "板": 2322,
      "极": 2323,
      "构": 2324,
      "析": 2325,
      "枕": 2326,
      "林": 2327,
      "枘": 2328,
      "枚": 2329,
      "果": 2330,
      "枝": 2331,
      "枢": 2332,
      "枣": 2333,
      "枪": 2334,
      "枫": 2335,
      "枭": 2336,
      "枯": 2337,
      "枳": 2338,
      "枴": 2339,
      "架": 2340,
      "枷": 2341,
      "枸": 2342,
      "柄": 2343,
      "柊": 2344,
      "柏": 2345,
      "某": 2346,
      "柑": 2347,
      "染": 2348,
      "柔": 2349,
      "柘": 2350,
      "柚": 2351,
      "柜": 2352,
      "柠": 2353,
      "查": 2354,
      "柩": 2355,
      "柬": 2356,
      "柯": 2357,
      "柱": 2358,
      "柳": 2359,
      "柴": 2360,
      "柵": 2361,
      "査": 2362,
      "柿": 2363,
      "栀": 2364,
      "栃": 2365,
      "栄": 2366,
      "栅": 2367,
      "标": 2368,
      "栈": 2369,
      "栋": 2370,
      "栏": 2371,
      "树": 2372,
      "栓": 2373,
      "栖": 2374,
      "栗": 2375,
      "栞": 2376,
      "校": 2377,
      "栢": 2378,
      "栩": 2379,
      "株": 2380,
      "样": 2381,
      "核": 2382,
      "根": 2383,
      "格": 2384,
      "栽": 2385,
      "桁": 2386,
      "桂": 2387,
      "桃": 2388,
      "桅": 2389,
      "框": 2390,
      "案": 2391,
      "桉": 2392,
      "桌": 2393,
      "桐": 2394,
      "桑": 2395,
      "桓": 2396,
      "桔": 2397,
      "桜": 2398,
      "桢": 2399,
      "档": 2400,
      "桥": 2401,
      "桦": 2402,
      "桨": 2403,
      "桩": 2404,
      "桶": 2405,
      "桿": 2406,
      "梁": 2407,
      "梅": 2408,
      "梓": 2409,
      "梗": 2410,
      "條": 2411,
      "梟": 2412,
      "梢": 2413,
      "梦": 2414,
      "梧": 2415,
      "梨": 2416,
      "梭": 2417,
      "梯": 2418,
      "械": 2419,
      "梳": 2420,
      "梵": 2421,
      "梼": 2422,
      "检": 2423,
      "棄": 2424,
      "棉": 2425,
      "棋": 2426,
      "棍": 2427,
      "棒": 2428,
      "棕": 2429,
      "棗": 2430,
      "棘": 2431,
      "棚": 2432,
      "棟": 2433,
      "棠": 2434,
      "棣": 2435,
      "棧": 2436,
      "棩": 2437,
      "森": 2438,
      "棱": 2439,
      "棲": 2440,
      "棵": 2441,
      "棺": 2442,
      "椅": 2443,
      "椋": 2444,
      "植": 2445,
      "椎": 2446,
      "椒": 2447,
      "椓": 2448,
      "検": 2449,
      "椭": 2450,
      "椰": 2451,
      "椿": 2452,
      "楂": 2453,
      "楊": 2454,
      "楓": 2455,
      "楔": 2456,
      "楚": 2457,
      "楞": 2458,
      "楠": 2459,
      "楨": 2460,
      "業": 2461,
      "極": 2462,
      "楷": 2463,
      "楼": 2464,
      "楽": 2465,
      "概": 2466,
      "榄": 2467,
      "榆": 2468,
      "榈": 2469,
      "榊": 2470,
      "榔": 2471,
      "榕": 2472,
      "榛": 2473,
      "榜": 2474,
      "榨": 2475,
      "榮": 2476,
      "榴": 2477,
      "榻": 2478,
      "槁": 2479,
      "構": 2480,
      "槌": 2481,
      "槍": 2482,
      "槐": 2483,
      "槓": 2484,
      "様": 2485,
      "槛": 2486,
      "槟": 2487,
      "槥": 2488,
      "槱": 2489,
      "槲": 2490,
      "槳": 2491,
      "槻": 2492,
      "槽": 2493,
      "槿": 2494,
      "樁": 2495,
      "樂": 2496,
      "樅": 2497,
      "樊": 2498,
      "樋": 2499,
      "樑": 2500,
      "樓": 2501,
      "標": 2502,
      "樞": 2503,
      "樟": 2504,
      "樠": 2505,
      "模": 2506,
      "樣": 2507,
      "横": 2508,
      "樫": 2509,
      "樱": 2510,
      "樴": 2511,
      "樵": 2512,
      "樸": 2513,
      "樹": 2514,
      "樺": 2515,
      "樽": 2516,
      "橄": 2517,
      "橇": 2518,
      "橈": 2519,
      "橋": 2520,
      "橏": 2521,
      "橘": 2522,
      "橙": 2523,
      "機": 2524,
      "橡": 2525,
      "橢": 2526,
      "橫": 2527,
      "橱": 2528,
      "檀": 2529,
      "檎": 2530,
      "檐": 2531,
      "檔": 2532,
      "檜": 2533,
      "檢": 2534,
      "檣": 2535,
      "檬": 2536,
      "檮": 2537,
      "檯": 2538,
      "檳": 2539,
      "檸": 2540,
      "櫃": 2541,
      "櫚": 2542,
      "櫛": 2543,
      "櫝": 2544,
      "櫥": 2545,
      "櫻": 2546,
      "欄": 2547,
      "權": 2548,
      "欒": 2549,
      "欖": 2550,
      "欙": 2551,
      "欠": 2552,
      "次": 2553,
      "欢": 2554,
      "欣": 2555,
      "欧": 2556,
      "欲": 2557,
      "欺": 2558,
      "欽": 2559,
      "款": 2560,
      "歃": 2561,
      "歇": 2562,
      "歈": 2563,
      "歉": 2564,
      "歌": 2565,
      "歐": 2566,
      "歓": 2567,
      "歟": 2568,
      "歡": 2569,
      "止": 2570,
      "正": 2571,
      "此": 2572,
      "步": 2573,
      "武": 2574,
      "歧": 2575,
      "歩": 2576,
      "歪": 2577,
      "歯": 2578,
      "歲": 2579,
      "歳": 2580,
      "歴": 2581,
      "歷": 2582,
      "歸": 2583,
      "死": 2584,
      "歼": 2585,
      "殊": 2586,
      "残": 2587,
      "殖": 2588,
      "殘": 2589,
      "殛": 2590,
      "殭": 2591,
      "殮": 2592,
      "殰": 2593,
      "殴": 2594,
      "段": 2595,
      "殷": 2596,
      "殺": 2597,
      "殻": 2598,
      "殼": 2599,
      "殿": 2600,
      "毀": 2601,
      "毁": 2602,
      "毅": 2603,
      "毆": 2604,
      "毋": 2605,
      "母": 2606,
      "毎": 2607,
      "每": 2608,
      "毒": 2609,
      "毓": 2610,
      "比": 2611,
      "毕": 2612,
      "毗": 2613,
      "毘": 2614,
      "毛": 2615,
      "毡": 2616,
      "毧": 2617,
      "毫": 2618,
      "毬": 2619,
      "毯": 2620,
      "毹": 2621,
      "氈": 2622,
      "氏": 2623,
      "氐": 2624,
      "民": 2625,
      "氓": 2626,
      "气": 2627,
      "氖": 2628,
      "気": 2629,
      "氘": 2630,
      "氙": 2631,
      "氛": 2632,
      "氟": 2633,
      "氢": 2634,
      "氣": 2635,
      "氦": 2636,
      "氧": 2637,
      "氨": 2638,
      "氩": 2639,
      "氪": 2640,
      "氫": 2641,
      "氬": 2642,
      "氮": 2643,
      "氯": 2644,
      "氰": 2645,
      "水": 2646,
      "氷": 2647,
      "永": 2648,
      "氾": 2649,
      "汀": 2650,
      "汁": 2651,
      "求": 2652,
      "汆": 2653,
      "汇": 2654,
      "汉": 2655,
      "汎": 2656,
      "汐": 2657,
      "汕": 2658,
      "汗": 2659,
      "汚": 2660,
      "汝": 2661,
      "汞": 2662,
      "江": 2663,
      "池": 2664,
      "污": 2665,
      "汤": 2666,
      "汨": 2667,
      "汪": 2668,
      "汰": 2669,
      "汲": 2670,
      "汶": 2671,
      "決": 2672,
      "汽": 2673,
      "汾": 2674,
      "沁": 2675,
      "沂": 2676,
      "沃": 2677,
      "沈": 2678,
      "沉": 2679,
      "沌": 2680,
      "沐": 2681,
      "沒": 2682,
      "沖": 2683,
      "沙": 2684,
      "沚": 2685,
      "沛": 2686,
      "沟": 2687,
      "没": 2688,
      "沢": 2689,
      "沥": 2690,
      "沦": 2691,
      "沧": 2692,
      "沪": 2693,
      "沫": 2694,
      "沮": 2695,
      "沱": 2696,
      "河": 2697,
      "沸": 2698,
      "油": 2699,
      "治": 2700,
      "沼": 2701,
      "沽": 2702,
      "沾": 2703,
      "沿": 2704,
      "況": 2705,
      "泂": 2706,
      "泄": 2707,
      "泉": 2708,
      "泊": 2709,
      "泌": 2710,
      "泓": 2711,
      "法": 2712,
      "泗": 2713,
      "泛": 2714,
      "泞": 2715,
      "泡": 2716,
      "波": 2717,
      "泣": 2718,
      "泥": 2719,
      "注": 2720,
      "泪": 2721,
      "泮": 2722,
      "泰": 2723,
      "泳": 2724,
      "泵": 2725,
      "泻": 2726,
      "泼": 2727,
      "泽": 2728,
      "洁": 2729,
      "洋": 2730,
      "洑": 2731,
      "洒": 2732,
      "洗": 2733,
      "洙": 2734,
      "洛": 2735,
      "洞": 2736,
      "津": 2737,
      "洩": 2738,
      "洪": 2739,
      "洱": 2740,
      "洲": 2741,
      "洶": 2742,
      "洸": 2743,
      "洺": 2744,
      "活": 2745,
      "洼": 2746,
      "洽": 2747,
      "派": 2748,
      "流": 2749,
      "浄": 2750,
      "浅": 2751,
      "浆": 2752,
      "浇": 2753,
      "浊": 2754,
      "测": 2755,
      "济": 2756,
      "浏": 2757,
      "浑": 2758,
      "浓": 2759,
      "浙": 2760,
      "浚": 2761,
      "浜": 2762,
      "浣": 2763,
      "浦": 2764,
      "浩": 2765,
      "浪": 2766,
      "浮": 2767,
      "浴": 2768,
      "海": 2769,
      "浸": 2770,
      "浹": 2771,
      "涂": 2772,
      "涅": 2773,
      "消": 2774,
      "涉": 2775,
      "涌": 2776,
      "涎": 2777,
      "涕": 2778,
      "涙": 2779,
      "涛": 2780,
      "涡": 2781,
      "涤": 2782,
      "润": 2783,
      "涨": 2784,
      "涩": 2785,
      "涪": 2786,
      "涯": 2787,
      "液": 2788,
      "涵": 2789,
      "涷": 2790,
      "涸": 2791,
      "涼": 2792,
      "淀": 2793,
      "淄": 2794,
      "淆": 2795,
      "淇": 2796,
      "淋": 2797,
      "淌": 2798,
      "淏": 2799,
      "淑": 2800,
      "淒": 2801,
      "淖": 2802,
      "淘": 2803,
      "淚": 2804,
      "淞": 2805,
      "淡": 2806,
      "淨": 2807,
      "淪": 2808,
      "淫": 2809,
      "淬": 2810,
      "淮": 2811,
      "深": 2812,
      "淳": 2813,
      "淵": 2814,
      "混": 2815,
      "淸": 2816,
      "淹": 2817,
      "淺": 2818,
      "添": 2819,
      "淼": 2820,
      "清": 2821,
      "渇": 2822,
      "済": 2823,
      "渊": 2824,
      "渋": 2825,
      "渎": 2826,
      "渐": 2827,
      "渓": 2828,
      "渔": 2829,
      "渗": 2830,
      "渚": 2831,
      "減": 2832,
      "渝": 2833,
      "渠": 2834,
      "渡": 2835,
      "渣": 2836,
      "渤": 2837,
      "渥": 2838,
      "渦": 2839,
      "渨": 2840,
      "温": 2841,
      "測": 2842,
      "渭": 2843,
      "港": 2844,
      "渲": 2845,
      "渴": 2846,
      "游": 2847,
      "渺": 2848,
      "渾": 2849,
